<?php
return array(
    'Terms_Text' => 'Вся информация, размещённая на данном сайте, является собственностью Xabina.
                    <br/><br/>
                    Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время
                    и без предварительного уведомления.
                    <br/><br/>
                    Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться
                    как предложение продуктов и услуг в целом или банковских либо страховых продуктов
                    отдельно, сделанное CREDIT EUROPE BANK. Данный сайт не содержит никаких советов либо
                    рекомендаций касательно любой сферы деятельности. Никакие инвестиционные либо
                    коммерческие проекты не инициируются и не развиваются на страницах сайта, и никакие
                    решения любого другого характера не могут основываться на информации, содержащейся
                    на сайте. Следовательно, банк не может нести ответственность за ущерб, причинённый
                    посетителю сайта.
                    <br/><br/>
                    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо
                    в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими
                    безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени
                    Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее
                    <br/><br/>
                    Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться
                    как предложение продуктов и услуг в целом или банковских либо страховых продуктов
                    отдельно, сделанное CREDIT EUROPE BANK. Данный сайт не содержит никаких советов либо
                    рекомендаций касательно любой сферы деятельности. Никакие инвестиционные либо
                    коммерческие проекты не инициируются и не развиваются на страницах сайта, и никакие
                    решения любого другого характера не могут основываться на информации, содержащейся
                    на сайте. Следовательно, банк не может нести ответственность за ущерб, причинённый
                    посетителю сайта.
                    <br/><br/>
                    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо
                    в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими
                    безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени
                    Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее
                    <br/><br/>',
    'Fees_Text' => 'Вся информация, размещённая на данном сайте, является собственностью Xabina.
                    <br/><br/>
                    Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время
                    и без предварительного уведомления.
                    <br/><br/>
                    Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться
                    как предложение продуктов и услуг в целом или банковских либо страховых продуктов
                    отдельно, сделанное CREDIT EUROPE BANK. Данный сайт не содержит никаких советов либо
                    рекомендаций касательно любой сферы деятельности. Никакие инвестиционные либо
                    коммерческие проекты не инициируются и не развиваются на страницах сайта, и никакие
                    решения любого другого характера не могут основываться на информации, содержащейся
                    на сайте. Следовательно, банк не может нести ответственность за ущерб, причинённый
                    посетителю сайта.
                    <br/><br/>
                    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо
                    в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими
                    безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени
                    Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее
                    <br/><br/>
                    Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться
                    как предложение продуктов и услуг в целом или банковских либо страховых продуктов
                    отдельно, сделанное CREDIT EUROPE BANK. Данный сайт не содержит никаких советов либо
                    рекомендаций касательно любой сферы деятельности. Никакие инвестиционные либо
                    коммерческие проекты не инициируются и не развиваются на страницах сайта, и никакие
                    решения любого другого характера не могут основываться на информации, содержащейся
                    на сайте. Следовательно, банк не может нести ответственность за ущерб, причинённый
                    посетителю сайта.
                    <br/><br/>
                    Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо
                    в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими
                    безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени
                    Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее
                    <br/><br/>',
);