<?php
return array(
	'Congratulations! You have successfully registered. We sent you email with activation link.' => 'Поздравляем! Вы успешно зарегистрировались. Мы отправили Вам email с ссылкой активации.',
	'Font size' => 'Размер шрифта',
	'Hello, <span>:name</span>' => 'Здравствуйте, <span>:name</span>',
	'My accounts' => 'Мои счета',
	'Welcome, <span>:userName!</span></br> Activate your account' => 'Здравствуйте, <span>:userName!</span></br> Для того, чтобы начать работу со своим счетом, активируйте его, пожалуйста.',
	'Activate account' => 'Активировать счет',
	'Accounts' => 'Счета',
	'Account number' => 'Номер счета',
	'[main_account_type]' => 'Основной',
	'Owner' => 'Владелец',
	'Currency' => 'Валюта',
	'Balance' => 'Сумма',
	'Type' => 'Вид',
	'Total:' => 'Общая сумма:',
	'Transactions' => 'Операции',
	'Transactions not found' => 'Еще не было совершено ни одной операции.',
	'Time' => 'Время',
	'Operation' => 'Операция',
	'Account status:' => 'Статус счета:',
	'USER_EMAIL_IS_ACTIVED' => 'Требуется активация',
	'USER_IS_ACTIVATED' => 'Требует верификации',
	'USER_IS_VERIFICATED' => 'Активный',
	'Last enter:' => 'Последний вход:',
	'{day} January {year} {time} GMT {p}' => '{day} января {year} {time} GMT {p}',
	'{day} February {year} {time} GMT {p}' => '{day} февраля {year} {time} GMT {p}',
	'{day} March {year} {time} GMT {p}' => '{day} марта {year} {time} GMT {p}',
	'{day} April {year} {time} GMT {p}' => '{day} апреля {year} {time} GMT {p}',
	'{day} May {year} {time} GMT {p}' => '{day} мая {year} {time} GMT {p}',
	'{day} June {year} {time} GMT {p}' => '{day} июня {year} {time} GMT {p}',
	'{day} July {year} {time} GMT {p}' => '{day} июля {year} {time} GMT {p}',
	'{day} August {year} {time} GMT {p}' => '{day} августа {year} {time} GMT {p}',
	'{day} September {year} {time} GMT {p}' => '{day} сентября {year} {time} GMT {p}',
	'{day} October {year} {time} GMT {p}' => '{day} октября {year} {time} GMT {p}',
	'{day} November {year} {time} GMT {p}' => '{day} ноября {year} {time} GMT {p}',
	'{day} December {year} {time} GMT {p}' => '{day} декабря {year} {time} GMT {p}',
	'Are you sure you want to logout?' => 'Вы уверены?',
	'Account login' => 'Вход',
	'Password reset' => 'Восстановление пароля',
	'Login or E-Mail' => 'Логин или Эл.почту',
	'Password' => 'Пароль',
	'Login' => 'Вход',
	'Remind' => 'Восстановить',
	'New password was sent to your email.' => 'Новый пароль был отправлен на Ваш email',
	'Is not activated, <a href=":link">resend</a> activation' => '<a href=":link">отправить</a> письмо активации',
	'[login form LOGIN OR EMAIL]' => '[login form LOGIN OR EMAIL]',
	'[login form PASSWORD]' => '[login form PASSWORD]',
	'Add Your first name using latin alphabet' => 'Введите имя используя латинский алфавит',
	'Add Your last name using latin alphabet' => 'Введите фамилию используя латинский алфавит',
	'Add Your company name' => 'Введите название своей компании',
	'Add Your country' => 'Введите страну',
	'Insert Your login using latin alphabet' => 'Введите логин использую латиницу',
	'Bank account application form' => 'Регистрация',
	'First Name' => 'Имя',
	'Last Name' => 'Фамилия',
	'Mobile Phone' => 'Мобильный телефон',
	'Company Name' => 'Название компании',
	'Country' => 'Страна',
	'E-mail' => 'Эл.почта',
	'Company' => 'Компания',
	'Open an account' => 'Открыть счет',
	'Private Individual' => 'Физ. лицо',
	'Already have an account?' => 'Уже есть учетная запись?',
	'Log in' => 'Войти',
	'I read and agree to the terms & conditions' => 'Я прочитал и согласен с условиями',

    'This E-Mail is already registered' => 'Этот E-Mail уже зарегистрирован',
    'Country is incorrect' => 'Название страны введено неверно',
    'Company name is incorrect' => 'Название компании введено неверно',
    'This Mobile Phone is already registered' => 'Этот мобильный телефон уже зарегистрирован',
    'E-Mail is incorrect' => 'E-Mail введен неверно',
    'Mobile Phone is too short' => 'Мобильный телефон слишком короткий',
    'Mobile Phone is incorrect' => 'Неверный мобильный телефон',
    'Mobile Phone is too long' => 'Мобильный телефон слишком длинный',
    'Last Name is incorrect' => 'Фвамилия введена неверно',
    'Add Your name using latin alphabet' => 'Введите свое имя используя латинский алфавит',
    'First Name is incorrect' => 'Имя введено неверно',

	'{termsConditionsText}' =>
		'Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.
		<br>
		<br>
		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.
		Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.

		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.
		Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.

		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.',
	'{feeStructure}' => 
		'Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.
		<br>
		<br>
		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.
		Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.

		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.
		Вся информация, размещённая на данном сайте, является собственностью Xabina.
		Xabina сохраняет за собой право изменять содержание и/или структуру сайта в любое время и без
		предварительного уведомления.

		Любая информация, когда-либо размещённая на данном сайте, не должна рассматриваться как предложение
		продуктов и услуг в целом или банковских либо страховых продуктов отдельно, сделанное CREDIT EUROPE
		BANK. Данный сайт не содержит никаких советов либо рекомендаций касательно любой сферы деятельности.
		Никакие инвестиционные либо коммерческие проекты не инициируются и не развиваются на страницах сайта,
		и никакие решения любого другого характера не могут основываться на информации, содержащейся на сайте.
		Следовательно, банк не может нести ответственность за ущерб, причинённый посетителю сайта.'
);